export const MANIFESTO = [
  {
    title: "Вступление",
    content:
      "Мы верим в чистоту нашей страны. Мы верим в заботу о нашей планете. Мы верим, что каждый человек должен брать на себя ответственность за свой мусор. Этот манифест представляет наше стремление к созданию общества, где сознательное отношение к окружающей среде становится неотъемлемой частью нашего образа жизни. Мы объединяемся, чтобы создать Национальный Мусорный Проект и привнести позитивные изменения в нашу жизнь и мир в целом.",
  },
  {
    title: "1. Образование и Пропаганда",
    content:
      "Мы будем активно работать над повышением осведомленности населения о проблемах мусора и его воздействии на окружающую среду. Мы будем проводить образовательные программы в школах, вузах и общественных местах, чтобы каждый человек понимал важность правильной утилизации мусора и последствия небрежного отношения к нему.",
  },
  {
    title: "2. Инфраструктура и Утилизация",
    content:
      "Мы будем поддерживать и развивать инфраструктуру для сбора, переработки и утилизации мусора. Наша цель - создать эффективную систему, которая позволит минимизировать количество отходов, а также максимально использовать возможности переработки для снижения негативного воздействия на окружающую среду.",
  },
  {
    title: "3. Инновации и Технологии",
    content:
      "Мы будем искать и внедрять новые технологии и инновационные методы для борьбы с проблемой мусора. Мы будем поддерживать научные исследования и инженерные разработки, направленные на создание более эффективных и экологически чистых способов управления отходами.",
  },
  {
    title: "4. Активное участие граждан",
    content:
      "Мы будем вовлекать граждан в активное участие в Национальном Мусорном Проекте. Мы будем организовывать мероприятия по уборке мусора, сбору вторсырья и другим формам добровольчества, чтобы каждый человек мог внести свой вклад в создание чистой и здоровой окружающей среды.",
  },
  {
    title: "5. Партнерство и Сотрудничество",
    content:
      "Мы будем строить партнерские отношения с государственными органами, местными властями, бизнесом и общественными организациями для совместной работы над решением проблемы мусора. Мы верим, что только объединив усилия, мы сможем добиться значимых результатов в создании чистой и здоровой среды для нас и будущих поколений.",
  },
  {
    title: "6. Этика и Ответственность",
    content:
      "Мы будем придерживаться высоких стандартов этики и ответственности во всех наших действиях и решениях. Мы будем поощрять честность, порядочность и заботу о нашей планете как основные ценности, которые должны лежать в основе нашего общества.",
  },
  {
    title: "Заключение",
    content:
      "Наша миссия - создать общество, где каждый человек осознает свою ответственность за сохранение чистоты и здоровья нашей планеты. Мы призываем всех присоединиться к Национальному Мусорному Проекту и сделать свой вклад в создание лучшего и более устойчивого будущего для всех нас.",
  },
];
